"AboutVersion" = "バージョン%@.%@";
"ActivationBtnActivate" = "認証コードを入力";
"ActivationBuyBtn" = "PROバージョンを購入";
"ActivationFailMsg" = "認証失敗";
"ActivationInvalidFormatInfo" = "XXXXX-XXXXX-他のような文字列です。入力に間違いが無いか確認して下さい。ミスを防ぐためにコピィ＆ペイストで行うようお勧めします。";
"ActivationInvalidFormatMsg" = "認証コードが不適切なフォーマットです。";
"ActivationKeyDescr" = "Folxを購入すると、認証コードがEメイルで送られてきます。ここに入力";
"ActivationKeyHelp" = "認証コードを無くしてしまいましたか？";
"ActivationKeyLabel" = "認証コードを入力:";
"ActivationOKMInfo" = "Folxを購入頂き有り難うございました。ダウンロードしてお楽しみ下さい。";
"ActivationOKMsg" = "認証成功";
"AddingTasks" = "追加中・・";
"AllFilters" = "全て";
"AllURLS" = "[全てのURL]";
"Apply" = "適用";
"ApplyToAll" = "全てを適用";
"AutoSpeed" = "スマート速度";
"Beta-tester" = "βテスト版";
"Browsers" = "ブラウザ";
"Business" = "ビジネス";
"CancelButton" = "キャンセル";
"CheckAll" = "全てをチェック";
"CheckSelectedAll" = "選択範囲をチェック";
"CompactFileSize" = "%@ うちの %@";
"Company" = "企業";
"Demo" = "無料";
"DiskSpaceAlertInformativeText" = "ディスクの空き容量を増やし、再度ダウンロードを開始して下さい";
"DiskSpaceAlertMessageText" = "このファイルを保存する充分な空きスペイスが有りません。";
"DontDownload" = "ダウンロードしないで下さい";
"DontShowAgain" = "今後は表示しないで下さい";
"DownloadAllAlwaysButton" = "常に全てをダウンロード";
"DownloadAllButton" = "全てをダウンロード";
"DownloadButton" = "ダウンロード";
"DownlodedMusic" = "音楽をダウンロード";
"DownlodedVideo" = "ビデオをダウンロード";
"lblProgressTaskInfo" = "%@ %@ うちの %@ ";
"EmptyTasksList" = "Folxには実行中のダウンロードタスクは有りません。";
"FamilyPack" = "ファミリィパック";
"FileInFolderAlertInformativeText" = "このダウンロードを再開したいですか？";
"FileInFolderAlertInformativeTextEX" = "ファイル複製";
"FileInFolderAlertMessageText" = "ファイル %@\nは既にフォルダーに存在します。\n%@.\n置き換えますか？";
"FilterCaptionActive" = "ダウンロード中";
"FilterCaptionAll" = "全て";
"FilterCaptionCompleted" = "完了";
"FilterCaptionPaused" = "一時停止";
"FilterCaptionScheduled" = "スケジュールされています";
"FilterCaptionSeeding" = " シード";
"FilterPlaceholder" = "検索";
//"UrlPlaceHolder"="Enter download link or search for torrents";
"UrlPlaceHolder" = "URLを入力、或いはトレントを検索";
"General" = "一般";
"Hight" = "高";
"HightPriority" = "最優先";
"LinkInListInformativeText" = "再ダウンロードして良いですか？";
"LinkInListInformativeText2" = "再ダウンロードして良いですか？\n%@?";
"LinkInListMessageText2" = "リンク (%@)はダウンロードリストに既に在ります。";
"LinkInListMessageText3" = "このタスクは終了しました";
"LogMenu_Copy" = "コピィ";
"LogMenu_Copy_full_log" = "全てのログをコピィ";
"LogMenu_Save_log_to_file" = "ログをファイルに保存";
"Low" = "低";
"LowPriority" = "低優先";
"Mount" = "マウント";
"MyUploadsTag" = "私のアップロード";
"NMSDServiceName" = "Folxとのダウンロードリンク";
"NewTagTemplate" = "新規タグ%@";
"NoAppMessage" = "ファイル%@を開くアプリケイションは設定されていません";
"NoButton" = "いいえ";
"Normal" = "通常";
"NormalPriority" = "通常優先";
"OKButton" = "OK";
"OpenPanelCreateTorrent" = "トレントを作成するためにファイル或いはフォルダーを選択";
"Personal" = "私的な";
"Proxy" = "プロクシ";
"QuitAfterSeconds" = "Floxはダウンロードタスクが完了したかスケジューリングされているので%d秒後に終了します。";
"RelocateButton" = "選択";
"STATUS_ADDR_FAIL" = "ホストネイムを解消できません";
"STATUS_AUTH_REQUIRED" = "認証が必要です";
"STATUS_BAD_HTTP_HEADER" = "サーバー応答でHTTPヘッダーが無効です";
"STATUS_CANT_CONNECT_TO_PROXY" = "プロクシ接続エラー";
"STATUS_CONNECT_ERROR" = "接続エラー";
"STATUS_CONTENT_TYPE_MISMATCH" = "サーバー上のファイル内容タイプとローカルディスクのそれが一致していません";
"STATUS_DOWNLOADUP_NO" = "サーバーがダウンロード再開をサポートしません";
"STATUS_DOWNLOADUP_YES" = "サーバーがダウンロード再開をサポートします";
"STATUS_FILE_OPEN_FAIL" = "書き込むための新規ファイルを製作できませんでした。";
"STATUS_FILE_OP_FAIL" = "ファイルにデータを書き込みできませんでした";
"STATUS_FILE_SEEKING_FAIL" = "探索エラー: ファイルを増加出来ません";
"STATUS_FTP_COULDNT_SET_BINARY" = "ステイタス_FTP_出来なかった_設定_バイナリィ";
"STATUS_FTP_CWD_FAILED" = "cwdコマンドエラー";
"STATUS_FTP_LIST_ERROR" = "リストコマンドエラー";
"STATUS_FTP_LOGIN_DENIDED" = "ログインエラー";
"STATUS_FTP_OPEN_DATA_SOCK_FAIL" = "受動モードのソケットを開く";
"STATUS_FTP_PASV_ERROR" = "受動モードへ切り替え中のエラー";
"STATUS_FTP_REST_UNSUPPORTED" = "RESTがサポートされていないかプロトコルエラー";
"STATUS_FTP_UNDEFINE_FILE_SIZE" = "受信ファイルサイズがダウンロード再開に無効";
"STATUS_HTTPPROXY_ADDR_FAILED" = "HTTPプロキシaddr不成功";
"STATUS_HTTPPROXY_CONNECT_FAILED" = "HTTPプロキシ接続不成功";
"STATUS_INTERNAL_PARSE_ERROR" = "なにか正しく分析出来なかった事を意味する";
"STATUS_NO_MATCH_PROXY_SETTINGS" = "要求されたプロクシ設定が設定リストに見つかりません";
"STATUS_PARSE_ERROR" = "ヘッダーの分析が不成功";
"STATUS_PROTOCOL_ERROR" = "無効なHTTP応答";
"STATUS_PROTOCOL_UNEXPECTED_RESPONSE" = "予期しないサーバー応答";
"STATUS_RECEIVE_ERROR" = "受信エラー";
"STATUS_RESUMING_FILEDATE_MISMATCH" = "サーバー上の日付とローカルディスクの日付が一致していませんサーバー";
"STATUS_RESUMING_FILES_MISMATCH" = "サーバー上のファイルとローカルファイルが一致しません";
"STATUS_SEND_REQUEST_ERROR" = "送信エラー";
"STATUS_SOCKS4_ADDR_FAILED" = "SOCKS4 addr 失敗";
"STATUS_SOCKS4_CONNECT_FAILED" = "SOCKS4接続失敗";
"STATUS_SOCKS4_RECV_FAILED" = "SOCKS4 recv 失敗";
"STATUS_SOCKS4_SEND_FAILED" = "SOCKS4 送信 失敗";
"STATUS_SOCKS5_ADDR_FAILED" = "SOCKS5 addr 失敗";
"STATUS_SOCKS5_AUTH_FAILED" = "SOCKS5 認証 失敗";
"STATUS_SOCKS5_CONNECT_FAILED" = "SOCKS5 接続失敗";
"STATUS_SOCKS5_FAILED" = "SOCKS5 失敗";
"STATUS_SOCKS5_GSSAUTH_FAILED" = "SOCKS5 GSS 認証失敗";
"STATUS_SOCKS5_RECV_FAILED" = "SOCKS5 受信失敗";
"STATUS_SOCKS5_SEND_FAILED" = "SOCKS5 送信失敗";
"STATUS_UNKNOWN_ERROR" = "不明なエラー";
"STATUS_UNSUPPORTED_FEATURE" = "サポートされていないプロトコル機能（或いはコマンド）";
"STAT_activating" = "作動中・・・";
"STAT_checking" = "ファイルをチェック中・・・";
"STAT_downloading" = "アクティブ";
"STAT_fail" = "失敗";
"STAT_finalization" = "終了中・・・";
"STAT_finished" = "完了";
"STAT_much_error" = "致命的なエラー";
"STAT_q_checking" = "チェック待ち";
"STAT_q_downloading" = "待ち";
"STAT_q_seeding" = "シーディング待ち";
"STAT_r_checking" = "ファイルデータチェック中・・・";
"STAT_resumable_error" = "致命的ではないエラー";
"STAT_schedulet" = "スケジュールされている";
"STAT_seeding" = "シーディング中";
"STAT_suspended" = "一時停止中";
"Scheduler" = "スケジューラ";
"Search" = "検索";
"SelectButton" = "選択";
"ShutdownAfterSeconds" = "ダウンロードタスクが完了したか、スケジュールされている為に、貴方のMacは%d秒でシャットダウンします。";
"Skip" = "スキップ";
"SleepAfterSeconds" = "ダウンロードタスクが完了、或いはスケジュールされている為に、Macは%d秒でスリープモードになります。";
"StopButton" = "停止";
"TagApplication" = "アプリケイション";
"TagMenu_Deselect_All" = "全てを選択解除";
"TagMenu_Select_All" = "全てを選択";
"TagMovie" = "ムービー";
"TagMusic" = "音楽";
"TagOther" = "その他";
"TagPicture" = "画像";
"Tags" = "タグ";
"TaskStatusComplete" = "完了";
"TaskStatusPaused" = "一時停止";
"TaskStatusQueued" = "待ち";
"TaskStatusScheduled" = "スケジュールされている";
"TasksViewHeaderTitle_comment" = "コメント";
"Torrent" = "トレント";
"TorrentInfoSegment_Files" = "ファイル";
"TorrentInfoSegment_General" = "一般";
"TorrentInfoSegment_Peers" = "ピア";
"TorrentInfoSegment_Pieces" = "ピース";
"TorrentInfoSegment_Trackers" = "トラッカー";
"Types" = "タイプ";
"UncheckAll" = "全てをチェック解除";
"UncheckSelectedAll" = "選択されたものを解除";
"UninstallInfo" = "Folxを完全にアンインストールしようとしています。全てのダウンロード設定は無くなります。宜しいですか？";
"UninstallMsg" = "Folxをアンインストール";
"UseHttp" = "HTTPを追加しダウンロード";
"VisitWebButton" = "ウエブサイトを閲覧";
"YesButton" = "はい";
"aboutLeftDays" = "私的、時間制限、残り%li日";
"aboutLicense" = "ライセンスタイプ:";
"aboutLicenseType1" = "無償";
"aboutLicenseType2" = "ライセンス";
"alertInfoError404Local" = "要求のリソース%@が見つかりませんでしたが、後に現れるかもしれません。後でもう一度試みて下さい。";
"alertMessageError404Local" = "今のところこのビデオはダウンロード出来ません";
"bandwidthCaption" = "バンド幅行動";
"bandwidthCurrSpeed" = "現在";
"bandwidthAvg5MinSpeed" = "約5分:";
"bandwidthAvg15MinSpeed" = "約15分:";

"btnBuyLicense" = "PROを購入";
"btnBuyLicense1" = "ライセンスのアップグレイド";

"btnDefaultApp" = "デフォルトに設定。";
"btnEnterCode" = "Folx Proを作動";
"btnEnterCode1" = "ライセンスタイプを変更";
"btnLater" = "後で";
"btnInstallNow" = "直ぐにインストール。";
"btnNewTaskApply" = "適用";
"btnNewTaskAuthorization" = "認証";
"btnNewTaskSetAsDefaults" = "デフォルトに設定";
"btnRandomize" = "直ぐにランダマイズする";
"btnRestorePutchase" = "購入を復元";
"btnSendStatistic" = "Eltimaに匿名で使用統計を送る";
"btnStopSeed" = "比率でのシーディングを停止";
"btnUseAgent" = "Folxエイジェントをメニューバーに表示";
"btnUseFree" = "無償モードで継続";
"btnUsePlugin" = "ブラウザでダウンロードリンクの捕捉にFolxを使用";
"btnUseRandomPortAtStartup" = "起動時にポートをランダム化";
"byte" = "B";
"byte-sec" = "B/s";
"chkFolxShowAgain" = "今後は表示しない";
"chkUseForAllLinks" = "全てのリンクを使用";
"ckUseDHT" = "DHTネットワークを有効化";
"ckUseLPD" = "ローカルピア発見を有効化";
"ckUseNATPMP" = "NAT-PMPを有効化";
"cntxMenuSort" = "ソート";
"cntxMenuSortAsc" = "昇順";
"cntxMenuSortByDate" = "日付でソート";
"cntxMenuSortByName" = "名称でソート";
"cntxMenuSortByNone" = "優先順位でソート";
"cntxMenuSortBySeeds" = "シードでソート";
"cntxMenuSortBySize" = "サイズでソート";
"cntxMenuSortDate" = "日付";
"cntxMenuSortDesc" = "降順";
"cntxMenuSortName" = "名称";
"cntxMenuSortNone" = "優先順位";
"cntxMenuSortSeeds" = "シード";
"cntxMenuSortSize" = "サイズ";
"cntxMenuView" = "ビュー";
"copyright" = "©2017 Eltima Software. 所有権保有";
"editTaskTitle" = "タスクを編集";
"emptyListLabel" = "選択したパラメータのダウンロードタスクは現在存在しません。";
"emptyListLabel1" = "Folxには現在ダウンロードは有りません。";
"emptyListLabelTorrentSearch" = "トレント検索リストは空です。トレントを初めて検索すると、結果がここに表示されます。";
"errNewTaskInvalidInput" = "無効な入力";
"errNewTaskInvalidScheme" = "不適切なURL";
"errNewTaskInvalidURL" = "無効か空のリンクを入力しています。訂正して再度試みて下さい。";
"fetchingMetadata" = "ピアを検索中";
"gigabyte" = "GB";
"hdFolder" = "フォルダー";
"hdTag" = "タグ";
"iTunesIntegration" = "iTunesと統合";
"infoActv2" = "貴方のFolxライセンスを再有効化する時期が参りました。残念ながら自動再有効化に失敗し、適切に実行されるまで本ソフトウエアは無償バージョンに戻ります。インターネット接続、貴方のMacの日付や時刻が正しく設定されており、有効化サーバーとの接続を避けるファイアウォール設定をしていないことを確認して下さい。";
"infoCreateTag" = "タグは既に存在します";
"infoDONTHavePermission" = "\"%@\"にファイルを保存する権限が有りません。";
"infoDeleteTag" = "選択したタグを消去しますか？";
"infoDeleteTask" = "選択したタスクを消去しますか？";
"infoDeleteTaskWFiles" = "ファイルのタスクを消去しますか？";
"infoEnterFileTorrent" = "ファイル或いはフォルダーの名称を入力して下さい。";
"infoFileNotFound" = "このファイルは消去されたか移動されました。";
"infoFolderForTagNotFound" = "新たにダウンロードしたファイルはこのタグのフォルダーには置けません。何故ならばこのタグに関連したフォルダーは現在アクセス出来ないからです。";
"infoFolderNotFoundMount" = "\"%@\"用のフォルダーが消去されたか現在アクセス出来ない状態です。このファイルを保存する他の場所を選択するか、以前に使用したディスク\"%@\"のマウントを再度試みますか？";
"infoImportFromOldVer" = "貴方のコンピュータにインストールした以前のバージョンのFolxからダウンロードやタグのインポートが可能です。";
"infoNeedInstallPlugin" = "インターネットブラウザを再起動し、捕捉オプションリンクを有効化して下さい。サポートするブラウザの正確なリストはFolxヘルプで参照して下さい。";
"infoInvalidTorrentFile" = "無効なデータが含まれているためトレントファイルが開けません。";
"infoLoadFTPFolder" = "ダウンロードする特定のファイルを選択するには\"Select\"ボタンをクリックして下さい。";
"infoNotConnected" = "インターネット接続を確認して再度試みて下さい。";
"infoRestoreFailed" = "以前の購入の復元の試みが失敗しました。Apple IDが正しい事とインターネット接続をチェックして下さい。";
"infoTorrentCreateErr" = "トレントファイルを新たに作成してみて下さい。";
"infoTorrentFileCountZero" = "別のファイルかフォルダーを特定して下さい。";
"infoTorrentFileNotFound" = "異なるファイル名称を入力して下さい";
"infoTorrentInList" = "追加しようとしているトレントは既にリストに載っています。";
"infoTorrentInListEX" = "いずれにしろそのトラッカーをそこから載せたいですか？";
"infoTorrentRatio" = "このトレントを永久的にシードしたいですか？";
"infoTrackersNotFound" = "転送してもピアを求めてトラッカーに接触せず、PEXやDHTの様にダウンロードやシードするために非トラッカーピアに全面的に依存します。";
"infoTrackersNotFoundPrivate" = "トラッカーアドレス無しの私的とマークされた転送はピアに接続出来ません。貴方のためにアドレスを追加するトラッカーウエブサイトにファイルをアップロードするときのみトレントファイルは役に立ちます。";
"infoTrialExpired" = "Folx PROの試用有り難うございます。一時的なライセンスの有効期間が完了し、このアプリのは無償モードに戻ります。";
"infoUnableMount" = "マウントしようとしているディスクは現在利用できません。";
"infoWantStop" = "壊れたダウンロードの再開はサポートしていませんので、今停止すると、次回は最初からダウンロードを開始します。";
"infoYoutubeUnAvalible" = "YouTubeビデオをダウンロード可能にするために、弊社のウエブサイトから特別ビルドを入手して下さい。";
"infofieldNameIsEmpty" = "入力された設定を適用するためにタグ名を入力して下さい。";
"infofieldPathIsEmpty" = "このタグのファイルを保存するためにフォルダーへのパスを入力して下さい。";

"infoShortStringForSearch" = "文字が少なすぎます。";
"kilobyte" = "KB";
"kilobyte-sec" = "KB/s";

"lblDefaultApp" = "Folxでトレントを開く:";
"lblEditTaskCaption" = "タスクを編集";
"lblEditTorrentCaption" = "トレントを編集";
"lblGlobalConnectionsLimit" = "接続グローバル制限:";
"lblNewTaskCaption" = "新規タスク";
"lblNewTaskDate" = "日付:";
"lblNewTaskDescription" = "説明:";
"lblNewTaskFolder" = "保存先";
"lblNewTaskName" = "名称:";
"lblNewTaskPassword" = "パスワード:";
"lblNewTaskReferer" = "参照先:";
"lblNewTaskRename" = "名称変更:";
"lblNewTaskSize" = "サイズ:";
"lblNewTaskStartTags" = "タグ";
"lblNewTaskStartType" = "開始:";
"lblNewTaskThreads1" = "分割先:";
"lblNewTaskThreads2" = "スレッド";
"lblNothingFound" = "残念ながら該当無し。検索要件を変更して見て下さい・・・";
"lblPrefDeleteTorrents" = "ロードされたトレントを消去";
"lblPrefLoadTorrents" = "自動ロードトレント先:";
"lblPrefMoveTorrents" = "タスク完了後トレントの移動先:";
"lblPrefStoreTorrents" = "現在のタスクのためのトレントを保存:";
"lblPrefTorrents" = "トレント";
"lblPrefNetwork" = "ネットワーク";
"lblRandomize" = "ランダマイズ：";
"lblTagPredicateTorrent" = "トレント";
"lblTagPredicateURL" = "URL";
"lblTagPredicateYoutube" = "YouTube";
"lblTagPredicateType" = "タスクタイプ";
"lblTagPredicateDescr" = "説明";
"lblSearching" = "トレントを検索中・・・";
"lblSearchingError" = "トレントトラッカーをチェックし、再度試みて下さい。";
"lblTFileName" = "ファイルネイム:";
"lblTPath" = "保存先:";
"lblTPiecesSize" = "ピースサイズ:";
"lblTPrivate" = "私的";
"lblTStartSeeding" = "シード開始";
"lblTorrentConnectionsLimit" = "トレントの接続制限:";
"lblTorrentDownloading" = "%@%@%@の%@";
"lblTorrentInfoDSpeed" = "ダウンロード速度:";
"lblTorrentInfoDownloaded" = "ダウンロード完了:";
"lblTorrentInfoElapse" = "経過時間:";
"lblTorrentInfoPeers" = "ピア:";
"lblTorrentInfoRatio" = "比率:";
"lblTorrentInfoRemain" = "残り時間:";
"lblTorrentInfoSaveAs" = "保存名:";
"lblTorrentInfoSeeds" = "シード:";
"lblTorrentInfoSize" = "合計サイズ:";
"lblTorrentInfoUSpeed" = "アップロード速度:";
"lblTorrentInfoUploaded" = "アップロード済み:";
"lblTorrentSearch" = "トレント検索場所:";
"lblTorrentSeeding" = "%@%@%@%@";
"lblTorrentTCPPort" = "着信TCPポート:";
"lblTorrentTCPPortStateClose" = "使用中のポート";
"lblTorrentTCPPortStateOpen" = "空きポート";
"lblTorrentUploadSlotsLimit" = "トレントのアップロードスロット制限:";
"lblTrackers" = "トラッカー、ウエブシード:";
"lblYouTubeQuality" = "品質:";
"logMsgCheckingSize" = "サイズのチェック中";
"logMsgConnecting" = "接続";
"logMsgCriticalError" = "致命的なエラー (%@)";
"logMsgDirectConnected" = "直接接続";
"logMsgFtpBadResponse" = "FTP応答不良";
"logMsgOpeningFile" = "%@へ保存";
"logMsgProxyConnected" = "プロクシへ接続";
"logMsgResumableError" = "再開エラー (%@)";
"logMsgSocketClosed" = "ソケット閉塞";
"logMsgTaskCompleted" = "タスク完了";
"logMsgTaskStart" = "タスク開始";
"logMsgTaskStop" = "タスク中断";
"logMsgTaskThreadCompleted" = "スレッド%@完了";
"logMsgTaskThreadStart" = "スレッド%@開始";
"logMsgThreadCompleted" = "スレッド完了";
"logMsgThreadStarted" = "スレッド開始";
"logWndCaption" = "ログ";
"lstNewTaskStartTypeTooltip" = "開始タイプ";

"mAddDHTNode" = "DHTノード追加";
"mAddTracker" = "トラッカー追加";
"mAddWebSeeds" = "ウエブシード追加";
"mDHTnodes" = "DHTノード";
"mGlobal_Setting" = "グローバル設定";
"mRemove" = "削除";
"mSeed_Forever" = "永久にシード";
"mStopSeeding" = "シード止";
"lblPrefStopSeed" = "シード停止:";
"mTrackers" = "トラッカー";
"mWedSeeds" = "ウエブシード";
"megabyte" = "MB";
"megabyte-sec" = "MB/s";

"menuLastTasks" = "最新のダウンロード";
"memuShowAll" = "全てを表示";
"menuAbout" = "Folxについて";
"menuBottom" = "最下部に移動";
"menuBringToFront" = "全てを前面に移動";
"menuCheckUpdts" = "アップデイトをチェック";
"menuClose" = "閉じる";
"menuCompact" = "コンパクトにスイッチ";
"menuFull" = "コンパクトからスイッチ";
"menuCopyMagnetURI" = "マグネットURIをコピィ";
"menuCreateTorrent" = "トレントファイルを作成";
"menuCut" = "カット";
"menuDisablePlugin" = "Folxプラグインを使用不可に";
"menuDown" = "下へ移動";
"menuEdit" = "編集";
"menuEditTorrent" = "トレントファイルを編集";
"menuEnablePlugin" = "Folxプラグインを使用可能に";
"menuFeedback" = "フィードバック";
"menuFile" = "ファイル";
"menuFileCopy" = "コピィ";
"menuFileCopyMany" = "%i項目をコピィ";
"menuFileCopyOne" = " \"%@\"をコピィ";
"menuFileDelete" = "ファイルを消去";
"menuFileDownload" = "ファイルをダウンロード";
"menuFileGetInfo" = "情報を得る";
"menuFileOpenWith" = "で開く";
"menuFilesDelete" = "ファイルを消去";
"menuFilesDownload" = "ファイルをダウンロード";
"menuForceReCheck" = "強制再チェック";
"menuHelp" = "ヘルプ";
"menuHideFolx" = "Folxを隠す";
"menuHideOthers" = "他を隠す";
"menuHideTags" = "タグパネルを隠す";
"menuHomePage" = "Folxホームページ";
"menuLogWindow" = "ログ";
"menuManual" = "Folxヘルプ";
"menuMinimize" = "最小化";
"menuNewTask" = "新規タスク";
"menuNewTaskAddFolder" = "他を選択";
"menuNewTaskAutoFolder" = "自動";
"menuNewTaskStartImmediately" = "即座に";
"menuNewTaskStartManualy" = "手動で";
"menuNewTaskStartScheduled" = "スケジュール化";
"menuPaste" = "ペイスト";
"menuPrefs" = "設定・・・";
"titlePrefs" = "設定";
"menuProFeatures" = "PRO機能";
"menuQLPanel" = "クイックルック";
"menuQuit" = "終了";
"menuRecoveryCode" = "リカバリィコード";
"menuRelocate" = "位置変更";
"menuSearchTorrent" = "トレントを検索";
"menuSelectAll" = "全てを選択";
"menuServices" = "サービス";
"menuShowCompact" = "コンパクトウインドウ";
"menuShowLog" = "ログを表示";
"menuShowTags" = "タグパネルを表示";
"menuShowTorrentInfo" = "トレント情報を表示";
"menuSpeedActivity" = "バンド幅動作を表示";
"menuSpeedAuto" = "自動";
"menuSpeedUnlim" = "無制限";
"menuStartAll" = "全てを開始";
"menuStopAll" = "全てを停止";
"menuTaskDelete" = "タスクを削除";
"menuTaskDeleteSelected" = "選択項目を削除";
"menuTaskDeleteWFiles" = "ファイルと共に削除";
"menuTaskEdit" = "タスクを編集";
"menuTaskFilter" = "タスクフィルター";
"menuTaskShowInFinder" = "ファインダーに表示";
"menuTaskStart" = "タスクを開始";
"menuTaskStartSelected" = "開始が選択されました";
"menuTaskStop" = "タスクを停止";
"menuTaskStopSelected" = "停止が選択されました";
"menuTop" = "最上部へ移動";
"menuTorrentInfoWindow" = "トレント情報";
"menuTransfers" = "転送";
"menuTransfersSpeedlimit" = "速度制限";
"menuTransfersSpeedlimitManual" = "手動速度調節";
"menuTransfersSpeedlimitNone" = "無制限";
"menuTransfersSpeedlimitSmart" = "スマート速度調節";
"menuUninstall" = "アンインストール";
"menuUp" = "上へ移動";
"menuView" = "ビュー";
"menuViewTask" = "タスク";
"menuViewTorrentSearch" = "トレント検索";
"menuWindow" = "ウインドウ";
"menuZoom" = "ズーム";
"menuInvert" = "逆にする";
"menuCopyMagnet" = "マグネットURIをコピィ";
"menuQuickLook" = "クイックルック";
"menuQuickLookItem" = "\"%@\"をクイックルック";
"menuQuickLookItems" = "%i項目をクイックルック";
"menuNoSorting" = "ソートしない";

"msgCreateTag" = "タグ'%@'は既に存在します。異なる名称を入力。";
"msgDONTHavePermission" = "不適切なパス";
"msgDeleteTag" = "タグを削除";
"msgDeleteTask" = "タスクを削除";
"msgEnterFileTorrent" = "パスが空です";
"msgFileNotFound" = "ファイルが見つかりません";
"msgFolderForTagNotFound" = "貴方のコンピュータにはこのタグのフォルダーは有りません。OKをクリックし、このフォルダーをFolxに新規製作を試みさせて下さい。";
"msgFolderNotFoundCreate" = "ダウンロードを継続できませんでした。";
"msgImportFromOldVer" = "以前のバージョンからインポート。";
"msgNeedInstallPlugin" = "より簡単で速いダウンロード";
"msgInvalidTorrentFile" = "%@'は有効なトレントファイルではありません。";
"msgLoadFTPFolder" = "フォルダー全体をダウンロードしますか？";
"msgNotConnected" = "接続出来ません";

"msgRestoreFailed" = "貴方の購入は復元されました";
"msgTorrentCreateErr" = "トレントファイル作成に失敗";
"msgTorrentFileCountZero" = "選択したファイルサイズは0バイトです。";
"msgTorrentFileNotFound" = " \"%@\"という名前のファイル或いはディレクトリが見つかりませんでした。";
"msgTorrentInList" = "トレントを複製";
"msgTorrentRatio" = "設定した速度より高い比率でトレントをシードしようとしています。";
"msgTrackersNotFound" = "新たに作成したトレントファイルにトラッカーを追加する必要が有ります。";
"msgTrialExpired" = "一時的なPROライセンスは期限が切れました。";
"msgUnableMount" = " \"%@\"をマウント出来ません。";
"msgWantStop" = "ダウンロードを中止しますか？";
"msgYoutubeUnAvalible" = "このバージョンのFolxはYouTubeからのビデオダウンロードをサポートしていません。";
"msgfieldNameIsEmpty" = "名称が入力されませんでした。";
"msgfieldPathIsEmpy" = "フォルダー名称が入力されませんでした。";
"msgSetAsDefaultApp" = "Folxをデフォルトのトレントクライアントにしますか？";
"msgShortStringForSearch" = "検索のための文字数は少なくとも3文字以上で無ければなりません。文字数が多いほど早くて正確な結果を得られます。";
"multipleValues" = "[複数のURL]";
"multipleTagValues" = "[複数の値］";
"notificationTorrentsLoaded" = "%iトレントファイルがロードされました。";
"placeHolderNewTask" = "ここにリンクを追加";
"placeHolderTSearch" = "トレントトラッカーを検索";
"prefBtnInstallExt" = "エクステンションをインストール";
"prefCheckMimeType" = "捕捉するタイプ:";
"prefDisable" = "なにもしないで下さい。";
"prefDontUseProxy" = "プロクシを使わないで下さい:";
"prefFreeScheduler" = "スケジューラはPRO機能です。";
"prefFreeScheduler1" = "ロック解除";
"prefFreeV" = "設定はPROにアップグレイドすると有効になります。";
"prefFreeVSpeed" = "スマート速度調節はPRO機能です。";
"prefLblInstallExt" = "FolxのエクステンションはSafari、Google Chrome、FireFoxとOpera用です。各ブラウザからダウンロードを直接追加できます。";
"prefMaximalActiveTasks" = "最大のアクティブタスク:";
"prefMaximalActiveUploads" = "最大のアクティブアップロード:";
"prefMinSizePerThread" = "スレッド毎の最小サイズ:";
"prefOnAllTasksComplete" = "全てのダウンロードが完了次第:";
"prefOpenAtLogin" = "ログイン時に開く";
"prefPassword" = "パスワード:";
"prefPort" = "ポート:";
"prefQuit" = "停止";
"prefRestoreDefaults" = "デフォルトに復元";
"prefServer" = "サーバー:";
"prefShowNewTaskWindow" = "「新規タスク」ウインドウを表示";
"prefShowNewTaskWindowLbl" = "新たなダウンロードを追加したときに:";
"prefShutdown" = "シャットダウン";
"prefSleep" = "スリープ";
"prefSpeedLimit" = "ダウンロード速度の制限:";
"prefUSpeedLimit" = "アップロード速度制限は:";
"prefStartSheduled" = "スケジューラを有効";
"prefStopSheduled" = "スケジューラを停止後:";
"prefTagFree" = "iTunes統合はPRO機能。";
"prefTagName" = "名称";
"prefTagOptions" = "付属と共に作業のためにこのタグを自動的に設定。";
"prefTorrentSerachFree" = "トレント検索はPRO機能です。";
"prefPassRememberFree" = "無料のFolxバージョンは最大2ヶのパスワードを保存可能です。";
"prefUSpeedLimit" = "アップロード速度制限は:";
"prefUpdateInterval" = "インターバルの更新:";
"prefUseHTTPProxy" = "HTTPプロクシを利用:";
"prefUseHTTPSProxy" = "HTTPSプロクシを利用。";
"prefUseSOCKS4" = "SOCKS4";
"prefUseSOCKS5" = "SOCKS5";
"prefUseSOCKSProxy" = "SOCKSプロクシを利用";
"prefUser" = "ユーザー:";
"prefUserAgent" = "ユーザーエイジェント:";
"prefLblScheduler" = "スケジューラ:";
"prefLblSchedule" = "スケジュール：";
"prefBtnLimit" = "時間による制限";
"prefLblWeekDays" = "日数:";
"prefLblFrom" = "どこから:";
"prefLblTo" = "へ:";
"prefBtnNothing" = "選択されていません";
"prefBtnEveryday" = "毎日";
"prefBtnWeekDays" = "平日";
"prefBtnWeekEnds" = "週末";
"prefLblMonday" = "月曜日";
"prefLblTuesday" = "火曜日";
"prefLblWednesday" = "水曜日";
"prefLblThursday" = "木曜日";
"prefLblFriday" = "金曜日";
"prefLblSaturday" = "土曜日";
"prefLblSunday" = "日曜日";
"prefLblSmart" = "スマート速度制御:";
"prefAppList" = "リストのアプリがアクティブな時";
"prefLblPassList" = "保存されたパスワード";
"prefLblHeaderHost" = "ホスト";
"prefLblHeaderUserName" = "ユーザー";
"prefLblHost" = "ほすと:";
"prefLblUserName" = "ユーザーネイム:";
"prefLblPassword" = "パスワード:";
"prefLblPrivacy" = "プライバシィ:";
"prefLblAgent" = "Folxエイジェント:";
"prefLblInfo" = "より良い製品をお求めの場合、このオプションを有効にする事をお勧めします。貴方の個人的なデータは決して共有されません。";
"prefLblProxyPlaceholder" = "例えば example.com";
"prefLblActive" = "作動中";
"prefLblSeeding" = "シード中";
"prefLblDownload" = "ダウンロード中";
"prefLblDisable" = "Off";

"toolTipStopAndClearSearch" = "検索を中止し結果を消去";
"toolTipStopAndBack" = "停止してタスクに戻る";
"toolTipAddNewTask" = "新規タスクを追加";
"toolTipStopSearch" = "検索中止";
"toolTipStartSearch" = "検索開始";
"toolTipSpeedLimitControp" = "スピード制限制御";

"lblAddingUrls" = "ダウンロード追加中";
"lblAddingUrlsProgress" = "追加 %i のうち %i...";
"lblSelectedCaption" = "%d 中の %dが選択されています";
"lblSmartSpeedControlSSL" = "スマート速度制限";
"lblSmartSpeedControlUnlim" = "無制限";
"lblSmartSpeedControlAuto" = "スマート";
"lblSmartSpeedControlDL" = "DL: %@";
"lblSmartSpeedControlUL" = "UL: %@";
"lblNoTorrentSelected" = "トレントが選択されていません";
"lblFolxReminder" = "PRO機能をロック解除";

"msgPasswordExist" = "情報は既にリストに載っています。";
"infoPasswordExist" = "この接続のパスワードとログインは既に登録済みです。";

"msgCancelAdding" = "ダウンロード追加を停止。";
"infoCancelAdding" = "新たなダウンロードの追加を停止し、既に追加したものを確かに削除しますか？";

"infoSavePassword" = "今後のダウンロード」の為に、このウエブサイトのパスワードを保存しますか？";
"msgSavePassword" = "パスワードを保存しますか？";

"msgNewTaskTorrentInvalidInput" = "トレントファイルが選択されていません。";
"infoNewTaskTorrentInvalidInput" = "ダウンロードを開始するために、Folxに追加したいトレントファイルを選択して下さい。";

"msgErrSmartSpeedAddingApp" = "Folxを追加しようとしています。";
"infoErrSmartSpeedAddingApp" = "Folxは自身が見つからず、従って速度調整を行えません。辻褄が合いません。";

"regTo" = "登録済み:";
"remstr0" = "ダウンロードを20スレッドに分割";
"remstr1" = "スマート速度制御";
"remstr2" = "トレント検索";
"remstr3" = "パスワードマネージャー";
"remstr4" = "ダウンロードスケジューラ";
"remstr5" = "手動速度";
"remstr6" = "YouTubeダウンロード";
"remstr7" = "iTunes統合";
"remstr16" = "アップグレイドして%@機能を得ましょう";
"remstr17" = "PRO";
"remstr18" = "19.95ドル";
"remstr19" = "Folx PROは更に多くの機能が有ります。そのスーパーパワーを知りたく有りませんか？";

"music_filter" = "音楽";
"video_filter" = "ビデオ";
"applications_filter" = "アプリケイション";
"documents_filter" = "　書類";
"images_filter" = "画像";

"TorrentInfoSegment_General" = "一般";
"TorrentInfoSegment_Peers" = "ピア";
"TorrentInfoSegment_Pieces" = "ピース";
"TorrentInfoSegment_Files" = "ファイル";
"TorrentInfoSegment_Trackers" = "トラッカー";

"PeersViewHeaderTitle_address" = "アドレス";
"PeersViewHeaderTitle_client" = "クライエント";
"PeersViewHeaderTitle_payload_up_speed" = "速度上昇";
"PeersViewHeaderTitle_payload_down_speed" = "速度下降";
"PeersViewHeaderTitle_progress" = "進行";
"PeersViewHeaderTitle_total_upload" = "アップロード";
"PeersViewHeaderTitle_total_download" = "ダウンロード";

"PiecesViewHeaderTitle_piece_index" = "ース";
"PiecesViewHeaderTitle_blocks_in_piece" = "ブロック";
"PiecesViewHeaderTitle_finished" = "完了";
"PiecesViewHeaderTitle_piece_state" = "モード";

"FilesViewHeaderTitle_state" = "ファイル名称";
"FilesViewHeaderTitle_priority" = "優先順位";
"FilesViewHeaderTitle_size" = "サイズ";
"FilesViewHeaderTitle_progress" = "ダウンロード済み";
"FilesViewHeaderTitle_finished" = "ピース";

"TrackersViewHeaderTitle_name" = "名称";
"TrackersViewHeaderTitle_status" = "ステイタス";
"TrackersViewHeaderTitle_update_in" = "で更新";
"TrackersViewHeaderTitle_seeds" = "シード";
"TrackersViewHeaderTitle_peers" = "ピア";
"TrackersViewHeaderTitle_loaded" = "ダウンロード済み";
"FileList_url" = "url";

"SetAsDefault" = "デフォルトに設定。";

"DontSet" = "今は行わない。";
"AddButton" = "追加";

/*GO,GO+*/
"btnBoughtLicense" = "ロック解除済み";
"remstr8" = "PRO機能パック。";
"remDescr0" = "特定の日付にインターネットトラフィックと一定速度の利用を最適化します。";
"remDescr1" = "ダウンロード開始と停止時刻を最も適切に設定出来ます。";
"remDescr2" = "この機能はダウンロード速度を決定的に速くする役に立ちます。";
"remDescr3" = "音楽やビデオをダウンロードしてiTunesプレイリストに自動的に加えることも可能です。";
"remDescr4" = "認証が求められるWebリソースから迅速にダウンロードするためにログイン詳細を保存。";
"remDescr5" = "全てのPRO機能を一度で手に入れましょう。充分価値があります。";

"msgScheduleAlert" = "注意！スケジューラーはバックグラウンドで行われます。";
"infoScheduleAlert" = "Flolxのダウンロードスケジューリングを行おうとしています。Folxを終了後もバックグラウンドで別に遂行する必要が有ります。停止するにはスケジューリング作業を止めて下さい。";

"msgUnsupportedAlert" = "ダウンロード開始できません。";
"infoUnsupportedAlert" = "Folx Goはこの様なダウンロード用リンクをサポートしていません。ご不便をお掛けします。";

"FTPFileList_filename" = "ファイル";
"FTPFileList_size" = "サイズ";
"FTPFileList_date" = "日付";

"UrlPlaceHolderGO" = "ダウンロードリンクを入力";

"alert-appstatico-title" = "改善にご協力を";
"alert-appstatico-message" = "弊社に匿名で使用統計を送って頂けますか？製品性能に関することだけであなたの個人情報は含まれません。";
"alert-appstatico-ok" = "送信";
"alert-appstatico-cancel" = "送信しない";

"msgStartFailed" = "Folxを起動できません";

"infoStartFailedGO" = "Fox GO のアップデイト中にエラー。以前のバージョンのFolx GOをゴミ箱に移動し、Macを再起動して下さい。App Storeで以前の購入を復元し、最新版のFolx Goをダウンロードしインストールして下さい。";
"infoStartFailedGOPLUS" = "Folx GO+のアップデイト中にエラー。以前のバージョンのFolx GO+をゴミ箱に移動し、Macを再起動して下さい。App Storeで以前の購入を復元し、最新版のFolx Go+をダウンロードしインストールして下さい。";

"msgRestoreComplete" = "成功！";
"infoRestoreComplete" = "貴方の購入は復元されました。";

/*new*/
"btnSaveCookie" = "クッキーを保存";
"prefLblHeaderCreationDate" = "作成日";
"lblBasePass" = "HTTP或いはFTPパスワード";
"descBasePass" = "今後のダウンロード用に、ログインとパスワードを保存。";

"lblWebPass" = "ブラウザ認証";
"descWebPass" = "ウエブサイトのクッキーを保存。";
"placeHolderUrlBrowser" = "ここにURLをペイスト";
"btnSelectCookie" = "保存されたパスワード";

"infoAlertDeletePass" = "将来このウエブサイトからダウンロードしたいときは、ログインとパスワードを保存する必要が有ります。";
"messAlertDeletePass" = "%@?へのログイン詳細を削除して宜しいですか？";

"GoToAiryButton" = "Airyアプリを入手";
"LoginButton" = "ログイン";
"messAlertYoutubeErr" = "FolxはYouTubeからビデオをダウンロード出来ませんでした。貴方のYouTubeアカウントにログインして再度ダウンロードするか、このビデオはAiryで試して下さい。";
"infoAlertYoutubeErr" = "ダウンロード出来ませんでした。";

"lblWebViewStep1" = "１。URLをペイスト";
"lblWebViewDescStep1" = "ボックス内にリンクをペイストし「入力」をクリック。";
"lblWebViewStep2" = "２。ログイン";
"lblWebViewDescStep2" = "このサイトのログイン詳細を入力。保存されません、クッキーの為だけです。";
"lblWebViewStep3" = "３。保存";
"lblWebViewDescStep3" = "「 保存」ボタンを押して新たな設定を保存します。";
"strWebSitePass" = "ウエブ認証";
"prefSwitchToAllTasks" = "現在のタスクを全て表示";
"menuSelectNone" = "選択解除";
"lblOptions" = "オプション：";
"placeHolderSelectSource" = "ソースを選択";
"placeHolderSelectTorrent" = "トレントファイルを選択";
"menuSpeedLimit" = "シード停止";
"menuUSpeedLimit" = "アップロード速度制限は";
"btnBuyNow" = "いま購入";

/*new*/
"messAlertYoutubeErrSetapp" = "FolxはこのビデオをYouTubeからダウンロード出来ませんでした。あなたのYouTubeアカウントにログインし、再度ダウンロードをして下さい。";
"miCustom"="カスタム";
"miChoose"="設定。。。";
"alertChooseCustDownloadSpeed"="カスタムダウンロード速度を設定してください";
"alertChooseCustUploadSpeed"="カスタムアップロード速度を設定してください";